<unk>	0
<s>	0
</s>	0
▁the	-2.93842
,	-3.18946
.	-3.39004
▁of	-3.58353
s	-3.63581
▁and	-3.82605
▁in	-3.89036
▁to	-4.12754
▁a	-4.14687
▁	-4.3937
▁"	-4.78015
-	-4.86177
▁is	-4.93932
▁was	-4.98854
"	-5.0139
▁as	-5.03499
▁for	-5.16321
'	-5.18004
▁by	-5.20755
▁that	-5.22468
▁with	-5.2571
▁on	-5.38506
▁(	-5.39509
ing	-5.51274
▁from	-5.58358
▁his	-5.67227
ed	-5.6758
▁it	-5.68967
▁are	-5.70144
▁an	-5.74486
##	-5.78631
▁he	-5.80636
▁at	-5.8248
▁be	-5.87254
▁or	-5.89684
▁which	-5.9239
)	-5.93263
▁were	-5.98946
▁this	-6.10889
e	-6.19278
d	-6.23085
a	-6.2355
▁have	-6.2715
▁had	-6.28262
▁not	-6.29936
▁also	-6.29999
|	-6.32167
▁has	-6.3484
;	-6.3641
▁their	-6.4322
▁but	-6.43305
▁its	-6.46656
:	-6.47842
▁one	-6.48322
▁other	-6.49623
▁first	-6.51784
ly	-6.54168
th	-6.55012
",	-6.58347
▁been	-6.60524
▁they	-6.64561
="	-6.64627
▁after	-6.711
),	-6.7131
y	-6.71381
▁who	-6.76848
er	-6.77432
▁such	-6.7761
t	-6.78102
▁more	-6.79413
▁some	-6.80072
▁all	-6.80553
▁most	-6.80793
▁used	-6.8093
i	-6.81125
the	-6.8142
▁two	-6.81726
al	-6.83268
n	-6.83534
▁can	-6.8386
".	-6.85217
en	-6.8593
▁new	-6.85988
).	-6.91811
▁when	-6.92343
es	-6.92366
▁into	-6.92609
in	-6.9356
o	-6.94501
▁there	-6.96735
▁than	-6.97659
▁during	-6.99405
▁many	-6.99651
▁these	-7.00786
▁time	-7.00787
▁may	-7.00835
c	-7.04954
▁would	-7.05132
▁over	-7.06093
▁only	-7.06966
▁between	-7.09232
/	-7.09411
▁her	-7.1348
▁world	-7.1857
r	-7.19477
g	-7.19557
▁about	-7.24893
▁war	-7.26031
▁while	-7.26086
m	-7.26325
doc	-7.2688
▁no	-7.2843
▁use	-7.30084
▁city	-7.30694
>	-7.31551
▁years	-7.32294
▁states	-7.32961
b	-7.33048
▁known	-7.33137
▁later	-7.33986
▁him	-7.34721
▁de	-7.3603
l	-7.37049
▁so	-7.37412
▁re	-7.37636
▁state	-7.37638
▁however	-7.3924
▁under	-7.39688
▁century	-7.40451
▁both	-7.40614
k	-7.40937
▁early	-7.41923
▁i	-7.42147
▁where	-7.42736
▁well	-7.44049
▁people	-7.4444
▁made	-7.44559
▁being	-7.45111
p	-7.47918
▁american	-7.48019
▁out	-7.48248
▁became	-7.48456
▁up	-7.49348
▁three	-7.49546
▁through	-7.4993
▁number	-7.49935
▁including	-7.51186
ic	-7.51743
▁united	-7.5183
▁system	-7.52067
▁called	-7.52082
▁since	-7.52587
▁part	-7.53681
us	-7.54798
re	-7.551
▁them	-7.57525
or	-7.5853
▁d	-7.59242
▁al	-7.60374
▁government	-7.61478
▁then	-7.61975
an	-7.62281
▁if	-7.62807
▁because	-7.6333
▁she	-7.63416
▁work	-7.63551
▁formula	-7.66236
▁several	-7.66652
▁high	-7.66894
▁national	-7.6701
▁could	-7.67079
▁before	-7.67528
▁title	-7.6754
▁year	-7.68694
to	-7.69394
f	-7.69797
▁second	-7.70536
h	-7.71005
ers	-7.71369
▁any	-7.71528
▁against	-7.71817
▁un	-7.72657
▁found	-7.73296
▁same	-7.73712
▁name	-7.74593
▁each	-7.75171
▁large	-7.75253
▁form	-7.75766
▁south	-7.75779
▁often	-7.75884
–	-7.76716
▁("	-7.77587
▁north	-7.7918
▁until	-7.806
▁british	-7.80967
on	-7.81112
ation	-7.81745
▁example	-7.82384
▁according	-7.8248
▁life	-7.82721
▁although	-7.82861
ism	-7.82967
st	-7.84021
▁among	-7.84575
▁group	-7.84959
▁1	-7.85045
▁do	-7.85444
▁will	-7.86227
v	-7.86859
▁include	-7.87558
▁country	-7.87947
▁major	-7.89112
▁modern	-7.89188
▁b	-7.89758
▁around	-7.89842
▁like	-7.89884
▁history	-7.90434
?	-7.90853
▁following	-7.92347
▁c	-7.9248
man	-7.92503
▁due	-7.92579
▁different	-7.92822
▁film	-7.92887
▁categories	-7.93197
▁four	-7.93364
▁those	-7.94118
le	-7.94396
org	-7.94411
▁language	-7.95038
▁id	-7.95898
na	-7.96392
▁area	-7.96432
▁end	-7.97069
▁did	-7.97091
ar	-7.97913
2	-7.98137
▁common	-7.98199
▁another	-7.98368
—	-7.98524
▁water	-7.99458
▁even	-7.99637
wikipedia	-7.9987
wiki	-8
▁g	-8.00198
▁17	-8.00308
://	-8.00469
https	-8.00473
")	-8.00496
▁url	-8.00518
▁church	-8.00779
▁<	-8.00815
curid	-8.00859
▁death	-8.00898
▁</	-8.00938
u	-8.00962
▁general	-8.01184
▁set	-8.01197
ion	-8.01295
▁much	-8.01467
▁long	-8.0163
▁million	-8.01717
."	-8.02012
▁3	-8.02073
▁power	-8.02157
▁16	-8.03029
▁u	-8.0309
▁population	-8.03192
▁sea	-8.03323
▁series	-8.03538
ist	-8.04642
▁own	-8.04754
▁based	-8.04827
▁non	-8.04858
▁per	-8.05011
z	-8.0614
▁began	-8.06566
ia	-8.06771
▁period	-8.06875
as	-8.06925
▁air	-8.07271
x	-8.0779
▁within	-8.08002
▁public	-8.08379
▁using	-8.08587
▁english	-8.08625
▁e	-8.09004
▁book	-8.09517
is	-8.09572
▁king	-8.09577
▁2	-8.1015
w	-8.10257
▁small	-8.1028
▁order	-8.10359
▁us	-8.10465
▁international	-8.10493
▁apollo	-8.11144
el	-8.11552
▁very	-8.12261
▁military	-8.12727
▁still	-8.13392
▁development	-8.13482
▁15	-8.135
ian	-8.13519
▁day	-8.13681
▁ii	-8.13747
▁art	-8.14458
▁west	-8.14467
▁great	-8.14883
▁black	-8.15718
able	-8.16151
▁home	-8.16273
▁family	-8.16314
▁co	-8.164
▁m	-8.16648
de	-8.1669
▁roman	-8.17275
▁st	-8.17323
▁'	-8.17554
▁university	-8.17575
ra	-8.17812
▁20	-8.18203
▁east	-8.18412
▁led	-8.18445
▁now	-8.18488
ity	-8.18675
it	-8.18896
▁important	-8.19132
▁school	-8.19221
▁music	-8.19592
▁5	-8.19634
▁considered	-8.19681
▁region	-8.19944
▁army	-8.20018
▁–	-8.2021
▁support	-8.20592
▁10	-8.21004
▁4	-8.21273
▁back	-8.21669
ta	-8.21792
▁french	-8.22232
▁court	-8.22359
▁said	-8.22492
▁main	-8.22825
▁term	-8.23572
la	-8.24014
▁various	-8.24221
▁german	-8.2438
▁place	-8.24395
▁v	-8.24859
▁what	-8.2494
ment	-8.25779
▁f	-8.26005
▁local	-8.26127
▁late	-8.26933
▁land	-8.2706
▁man	-8.27156
▁empire	-8.27348
ry	-8.2764
▁point	-8.27743
▁human	-8.2815
and	-8.28189
ma	-8.28973
▁greek	-8.29315
▁men	-8.29404
▁union	-8.29572
id	-8.29875
▁along	-8.29971
at	-8.30335
▁published	-8.30423
▁given	-8.30522
▁law	-8.30674
▁political	-8.3071
ri	-8.30924
▁control	-8.30957
▁wrote	-8.31027
▁largest	-8.31343
▁production	-8.31462
▁make	-8.31559
ne	-8.31757
▁son	-8.32454
▁species	-8.32526
century	-8.32713
▁without	-8.33028
▁took	-8.33277
co	-8.33424
ive	-8.33561
▁though	-8.33699
▁included	-8.33962
▁become	-8.33971
▁11	-8.34228
ro	-8.34419
▁p	-8.34456
▁way	-8.3467
▁last	-8.34739
3	-8.34889
▁company	-8.34916
▁developed	-8.3501
▁members	-8.35653
te	-8.35756
▁single	-8.35792
▁bc	-8.36188
▁similar	-8.36296
▁party	-8.3634
▁near	-8.36355
▁president	-8.36752
▁game	-8.37097
▁popular	-8.37319
▁left	-8.37692
▁countries	-8.37762
▁european	-8.38137
am	-8.38211
▁times	-8.38806
▁less	-8.38881
ine	-8.38899
▁western	-8.38967
1	-8.38987
▁river	-8.39303
▁ancient	-8.39586
▁service	-8.396
il	-8.39898
▁line	-8.40291
um	-8.40384
▁europe	-8.40775
▁age	-8.4084
▁o	-8.4095
▁established	-8.41001
▁john	-8.41502
▁held	-8.41769
▁12	-8.4198
▁thus	-8.42422
▁6	-8.42452
▁k	-8.42507
▁research	-8.42598
▁third	-8.42749
▁god	-8.42798
▁five	-8.42845
▁space	-8.42884
▁works	-8.43193
▁result	-8.43201
▁case	-8.4339
▁named	-8.43615
▁7	-8.44177
▁(19	-8.44426
▁usually	-8.4452
▁having	-8.44533
▁central	-8.44693
▁we	-8.44822
▁team	-8.45909
▁island	-8.46018
▁house	-8.46083
▁la	-8.46114
▁anti	-8.46262
▁r	-8.46538
▁came	-8.46548
▁few	-8.46701
▁18	-8.46927
▁light	-8.47031
▁8	-8.4708
ter	-8.47486
be	-8.47622
▁produced	-8.47828
ton	-8.48137
▁old	-8.48176
▁14	-8.48423
▁pre	-8.48658
os	-8.4886
▁earth	-8.48999
▁league	-8.49044
tic	-8.49058
▁original	-8.49171
ch	-8.49227
▁father	-8.4924
▁19	-8.49292
▁act	-8.49354
▁systems	-8.49455
▁alexander	-8.49466
▁further	-8.49539
▁battle	-8.49572
▁t	-8.49761
▁written	-8.49786
▁di	-8.49854
▁body	-8.50362
▁down	-8.50377
▁women	-8.50446
▁york	-8.50528
▁force	-8.50637
▁total	-8.51032
▁forces	-8.51085
▁built	-8.51743
▁march	-8.51873
▁side	-8.52112
un	-8.52221
▁theory	-8.52402
▁free	-8.52552
▁low	-8.52726
ur	-8.52861
▁short	-8.52995
da	-8.5313
no	-8.53414
▁august	-8.53593
▁head	-8.53609
▁groups	-8.53903
▁field	-8.54205
▁word	-8.54327
▁white	-8.54537
▁h	-8.54568
▁natural	-8.54832
▁former	-8.55314
▁best	-8.55328
▁every	-8.5539
ate	-8.55576
▁role	-8.55674
▁described	-8.55823
▁released	-8.56171
ul	-8.56244
▁present	-8.56453
▁range	-8.56701
▁does	-8.56787
▁sometimes	-8.56943
▁kingdom	-8.56972
▁social	-8.57122
▁september	-8.57124
et	-8.57697
j	-8.5779
▁either	-8.57974
4	-8.58067
▁southern	-8.58205
▁13	-8.58535
ad	-8.5855
ent	-8.58777
▁england	-8.59316
8	-8.59654
▁w	-8.59766
li	-8.5984
▁just	-8.59921
▁languages	-8.60069
ized	-8.60128
amp	-8.60293
▁sub	-8.60438
▁take	-8.60951
▁car	-8.61164
▁position	-8.6127
▁areas	-8.61303
ce	-8.61682
▁economic	-8.61707
▁should	-8.61901
▁play	-8.61926
▁african	-8.62088
▁me	-8.62117
▁april	-8.62233
▁others	-8.6245
▁addition	-8.6268
▁capital	-8.62747
up	-8.63267
▁america	-8.63347
▁january	-8.63654
▁con	-8.6376
▁children	-8.63795
ary	-8.63861
▁j	-8.63869
▁games	-8.63894
▁july	-8.63941
▁computer	-8.64187
▁october	-8.6422
▁far	-8.64413
▁half	-8.64475
▁december	-8.64491
▁right	-8.64528
▁apple	-8.65171
me	-8.65375
▁design	-8.65428
▁northern	-8.65719
ca	-8.65837
▁how	-8.65847
▁post	-8.6606
▁won	-8.6625
▁base	-8.6649
▁died	-8.6688
▁november	-8.66954
5	-8.66985
▁throughout	-8.67048
▁received	-8.67077
▁june	-8.67141
▁show	-8.67279
▁rather	-8.6735
▁continued	-8.67429
▁created	-8.67458
▁9	-8.67566
▁especially	-8.67788
▁upon	-8.67823
▁study	-8.67869
ated	-8.68058
▁generally	-8.68301
▁go	-8.68543
he	-8.68552
▁council	-8.68628
▁must	-8.69187
▁l	-8.69234
▁process	-8.69406
▁significant	-8.69431
▁eastern	-8.69741
▁next	-8.69756
▁pro	-8.70109
▁royal	-8.70126
ge	-8.70186
se	-8.70373
▁aircraft	-8.70504
▁acid	-8.70584
▁data	-8.70613
▁instead	-8.71142
▁himself	-8.71192
▁le	-8.71253
▁version	-8.71378
▁evidence	-8.71447
▁least	-8.7145
"),	-8.71453
son	-8.71577
▁town	-8.71619
▁possible	-8.71621
▁final	-8.71803
ant	-8.72068
▁played	-8.72524
▁off	-8.7278
▁na	-8.72894
ba	-8.72926
▁type	-8.73097
▁making	-8.73403
▁standard	-8.73447
ti	-8.73552
▁education	-8.73672
▁sa	-8.73703
▁center	-8.73889
▁thought	-8.73957
▁open	-8.74827
▁formed	-8.75186
▁hand	-8.75369
▁lower	-8.75389
▁christian	-8.75456
ol	-8.75683
▁culture	-8.75912
▁once	-8.7626
▁six	-8.7631
▁higher	-8.76329
6	-8.76663
▁france	-8.7682
▁followed	-8.76846
▁ad	-8.76928
ga	-8.7701
▁together	-8.77118
▁forms	-8.77205
▁middle	-8.77246
▁program	-8.77427
do	-8.77509
▁above	-8.77556
▁surface	-8.77565
▁again	-8.77986
]	-8.77988
▁mid	-8.78075
▁almost	-8.78317
▁vi	-8.78465
▁community	-8.78512
▁seen	-8.78567
ness	-8.78616
▁food	-8.78677
di	-8.78727
▁red	-8.78729
▁trade	-8.79065
▁function	-8.79186
▁season	-8.79188
▁society	-8.79237
▁model	-8.79261
land	-8.79525
▁average	-8.79646
▁building	-8.79809
▁religious	-8.79988
▁style	-8.80021
men	-8.80026
▁energy	-8.80248
▁germany	-8.80395
ck	-8.80908
▁mission	-8.81111
▁territory	-8.81331
ous	-8.81584
▁movement	-8.81663
ir	-8.81988
▁africa	-8.82059
▁never	-8.8221
▁located	-8.82308
▁dis	-8.82486
▁latin	-8.82545
▁sent	-8.82611
ka	-8.82834
▁change	-8.8294
▁fire	-8.82997
ve	-8.83108
▁office	-8.83117
go	-8.83133
espite	-8.83483
▁islands	-8.83534
ies	-8.83576
ted	-8.83586
▁level	-8.83716
▁top	-8.83872
▁current	-8.84
▁ca	-8.84002
ium	-8.8421
▁size	-8.84268
american	-8.84427
con	-8.84489
▁science	-8.84556
nd	-8.84561
lo	-8.84776
▁elements	-8.84908
▁influence	-8.85087
▁means	-8.85238
▁effect	-8.85518
▁terms	-8.85645
im	-8.85751
▁member	-8.85781
▁command	-8.85889
▁information	-8.85959
▁san	-8.8607
▁introduced	-8.8643
▁ten	-8.8651
▁rights	-8.86562
▁person	-8.86679
ally	-8.86695
▁special	-8.86726
one	-8.86754
▁little	-8.86868
▁star	-8.86921
▁good	-8.87172
▁today	-8.87284
▁parts	-8.87285
▁structure	-8.8747
▁lost	-8.87499
ie	-8.87578
▁flight	-8.87658
▁soviet	-8.87689
▁health	-8.87718
▁market	-8.87816
▁industry	-8.87891
▁across	-8.88016
▁associated	-8.88065
rs	-8.88081
▁civil	-8.88201
▁provide	-8.8836
▁available	-8.88509
▁meaning	-8.88524
▁site	-8.88796
▁park	-8.8881
▁official	-8.88863
▁certain	-8.88927
▁n	-8.88939
ting	-8.8898
▁taken	-8.89186
less	-8.89655
▁particular	-8.89722
▁full	-8.89785
if	-8.8992
▁itself	-8.90004
▁days	-8.90078
▁value	-8.90234
ph	-8.9067
ex	-8.90718
▁&	-8.90845
▁television	-8.90863
▁australia	-8.91004
▁gave	-8.9104
▁gas	-8.91083
▁traditional	-8.91336
▁economy	-8.9162
▁see	-8.91821
▁mass	-8.92122
day	-8.92126
▁foreign	-8.92139
▁crew	-8.92288
▁mother	-8.92489
▁remained	-8.926
▁increased	-8.92796
▁young	-8.92828
▁eventually	-8.93071
▁ma	-8.93146
▁record	-8.93183
ha	-8.93211
▁oil	-8.93211
▁story	-8.93292
▁source	-8.93365
bi	-8.9359
▁native	-8.93611
ists	-8.93705
▁referred	-8.9374
▁books	-8.93894
▁view	-8.9394
▁related	-8.93954
▁club	-8.93977
▁basic	-8.94026
▁india	-8.94082
▁players	-8.94136
▁rate	-8.94467
per	-8.94515
▁born	-8.94677
▁strong	-8.94704
▁announced	-8.94829
▁designed	-8.95038
▁test	-8.95108
▁ex	-8.95133
▁run	-8.95162
age	-8.9527
▁cities	-8.95374
mo	-8.95642
line	-8.95867
▁help	-8.95918
▁reported	-8.96135
é	-8.96214
_	-8.96314
▁services	-8.96335
▁february	-8.96394
va	-8.96479
▁numbers	-8.96604
lu	-8.96678
▁allowed	-8.96896
▁believed	-8.97235
▁berlin	-8.97479
▁return	-8.97587
▁particularly	-8.97704
0	-8.97846
▁character	-8.97894
ization	-8.98021
▁nature	-8.98051
▁served	-8.98129
▁real	-8.98265
▁whose	-8.98402
▁events	-8.98436
▁fact	-8.9844
▁rule	-8.98491
▁x	-8.986
ling	-8.98651
ni	-8.98656
▁technology	-8.98671
▁effects	-8.98712
▁lunar	-8.98825
▁growth	-8.99161
▁1990	-8.99314
▁writing	-8.99491
est	-8.99497
▁might	-8.99535
▁features	-8.9956
▁therefore	-8.99766
▁close	-8.99974
▁ground	-9.00211
▁individual	-9.00222
▁moved	-9.0023
▁my	-9.00337
▁went	-9.00385
▁project	-9.00661
ty	-9.00777
▁russian	-9.0097
▁saw	-9.01141
▁minister	-9.01243
7	-9.01293
▁business	-9.01458
ley	-9.01523
▁catholic	-9.01752
▁era	-9.01783
▁allow	-9.01826
time	-9.01895
▁election	-9.01915
▁able	-9.0193
▁software	-9.02026
▁beginning	-9.02109
▁words	-9.02394
▁brought	-9.02581
pa	-9.02594
tion	-9.02627
▁live	-9.02961
▁award	-9.02965
▁construction	-9.03067
▁video	-9.03119
▁album	-9.03239
ance	-9.03412
▁asia	-9.03427
▁returned	-9.03538
▁moon	-9.0358
▁republic	-9.03737
▁started	-9.03929
▁federal	-9.03964
").	-9.03969
ig	-9.04143
▁key	-9.04311
▁william	-9.0433
year	-9.04348
▁provided	-9.04367
▁increase	-9.04518
▁founded	-9.04533
▁primary	-9.04625
▁media	-9.0478
▁account	-9.04804
▁living	-9.04881
based	-9.05051
▁climate	-9.05141
▁self	-9.05322
▁inter	-9.05516
▁required	-9.0569
▁division	-9.05851
▁personal	-9.05874
▁outside	-9.06123
▁arabic	-9.0624
▁latter	-9.06341
▁leading	-9.06358
▁met	-9.06409
ron	-9.06461
▁you	-9.06844
▁commonly	-9.06888
▁material	-9.06913
▁port	-9.06924
▁treatment	-9.06932
▁london	-9.06959
▁products	-9.07063
▁lack	-9.07111
▁cause	-9.07174
▁larger	-9.07242
▁se	-9.07292
▁sun	-9.07356
▁includes	-9.07384
▁2000	-9.0739
▁added	-9.07571
▁away	-9.07649
ut	-9.07702
ah	-9.07753
▁iii	-9.07769
▁li	-9.07779
ts	-9.078
▁cultural	-9.07914
▁30	-9.07937
▁board	-9.08049
▁earlier	-9.08085
▁museum	-9.08092
▁billion	-9.08488
▁conditions	-9.08597
▁2010	-9.08628
▁cases	-9.08632
▁remains	-9.08788
▁am	-9.0881
we	-9.08815
▁types	-9.08873
▁campaign	-9.08927
▁emperor	-9.08998
min	-9.09049
50	-9.0913
▁private	-9.09505
ac	-9.09529
▁indian	-9.09538
tra	-9.09618
▁lead	-9.09685
ab	-9.09797
em	-9.09829
ke	-9.0989
▁australian	-9.09971
▁widely	-9.09985
▁typically	-9.09999
▁whether	-9.10031
ish	-9.10061
▁companies	-9.10192
▁limited	-9.10369
▁direct	-9.10421
▁specific	-9.10582
les	-9.10583
▁historical	-9.10594
▁studies	-9.1063
▁coast	-9.10635
▁produce	-9.10733
lt	-9.10849
▁names	-9.10869
▁action	-9.10886
bo	-9.11109
▁college	-9.1133
▁caused	-9.11482
▁21	-9.11558
▁majority	-9.11892
ā	-9.11915
▁mostly	-9.12024
▁highest	-9.12057
▁complex	-9.12103
▁success	-9.12131
▁centre	-9.12181
▁front	-9.12213
ja	-9.12217
▁independent	-9.12221
▁interest	-9.12233
▁el	-9.12352
▁variety	-9.12356
10	-9.12492
▁unit	-9.12637
▁towards	-9.12646
▁radio	-9.12688
▁stated	-9.12697
ius	-9.12741
&	-9.12802
▁rest	-9.12981
▁months	-9.1339
▁commercial	-9.13404
(	-9.13497
▁schools	-9.13505
▁sound	-9.13605
▁network	-9.13744
▁blood	-9.13753
▁[	-9.13785
▁discovered	-9.13838
▁subject	-9.13938
▁soon	-9.14026
▁1970	-9.14053
▁seven	-9.14439
▁sold	-9.14475
for	-9.14523
▁likely	-9.1454
▁below	-9.14555
pi	-9.14581
▁1980	-9.14726
▁put	-9.1495
▁greater	-9.15016
▁song	-9.15048
mer	-9.15115
▁author	-9.15128
▁recent	-9.15134
▁physical	-9.15182
▁spanish	-9.15184
▁attack	-9.15204
▁access	-9.15279
ot	-9.15433
▁province	-9.15673
▁working	-9.15869
▁consist	-9.159
▁sources	-9.15911
▁originally	-9.16083
▁come	-9.16259
mi	-9.16261
▁ka	-9.16329
▁class	-9.16442
▁buddha	-9.16468
▁career	-9.16476
▁prime	-9.16514
▁britain	-9.16608
way	-9.16754
▁directly	-9.16761
▁always	-9.16883
▁killed	-9.17012
▁letter	-9.17032
▁2016	-9.1704
▁successful	-9.17161
gi	-9.1719
au	-9.17248
▁product	-9.1727
▁hall	-9.17353
▁percent	-9.17424
▁supported	-9.17452
▁bar	-9.17455
like	-9.17525
▁future	-9.17621
▁metal	-9.17699
▁numerous	-9.17709
pe	-9.1785
▁brother	-9.17865
▁25	-9.1787
▁2006	-9.17877
▁whom	-9.17914
▁bell	-9.17968
▁method	-9.1803
▁tradition	-9.18052
▁regions	-9.1807
▁football	-9.18312
▁david	-9.18405
▁organization	-9.1847
▁mar	-9.18513
▁district	-9.18546
▁writers	-9.186
▁chief	-9.18608
▁rock	-9.18653
ci	-9.18654
▁properties	-9.18684
▁defined	-9.18741
▁separate	-9.18763
30	-9.18773
▁operations	-9.18847
▁longer	-9.18908
vo	-9.19001
▁themselves	-9.19103
▁plant	-9.19147
▁changes	-9.1917
▁bo	-9.19193
▁list	-9.19207
vi	-9.19316
▁appeared	-9.19378
▁results	-9.19418
iv	-9.19512
▁2009	-9.19536
▁ha	-9.1959
mon	-9.19776
–19	-9.19917
▁troops	-9.1993
ap	-9.19962
ber	-9.20063
▁2011	-9.20083
▁hard	-9.20087
sa	-9.20193
9	-9.20216
sh	-9.20232
ak	-9.20238
▁en	-9.20323
▁global	-9.20372
▁text	-9.20406
▁proposed	-9.20422
▁wife	-9.20518
▁summer	-9.20617
▁centuries	-9.20659
ny	-9.20669
▁transport	-9.20679
ster	-9.20728
ial	-9.20757
▁turn	-9.20829
out	-9.20872
▁governor	-9.20922
▁need	-9.20958
ana	-9.20984
▁approximately	-9.2118
▁stage	-9.21201
fi	-9.21396
pro	-9.21507
▁past	-9.21574
▁eight	-9.2161
▁lines	-9.2161
▁congress	-9.21806
▁replaced	-9.21931
▁nearly	-9.22001
ho	-9.22019
▁via	-9.22099
▁reached	-9.22159
▁legal	-9.2218
▁canada	-9.22291
▁scientific	-9.22336
▁da	-9.22389
ll	-9.22533
▁professional	-9.22632
▁1960	-9.22787
▁uses	-9.22962
▁release	-9.22971
▁units	-9.23087
▁100	-9.23158
▁report	-9.23178
▁association	-9.23211
▁complete	-9.23216
her	-9.23254
▁academy	-9.23258
▁paul	-9.23264
ite	-9.23312
▁smaller	-9.23315
▁2001	-9.23315
▁regional	-9.23361
▁ball	-9.2339
▁multiple	-9.23405
by	-9.23528
▁code	-9.23615
▁wide	-9.23709
▁origin	-9.23865
ham	-9.23871
▁problems	-9.23892
tri	-9.23921
▁dutch	-9.23951
▁atari	-9.23955
▁practice	-9.24027
▁better	-9.24141
▁response	-9.24178
▁china	-9.24311
ger	-9.24555
▁bank	-9.246
▁probably	-9.24794
▁george	-9.24798
▁launch	-9.24857
▁policy	-9.24881
▁brazil	-9.24887
ko	-9.24952
▁chemical	-9.25037
▁italy	-9.25045
bit	-9.25054
▁active	-9.2519
▁2007	-9.25238
▁philosophy	-9.25328
▁plan	-9.25461
▁alternative	-9.25564
▁bi	-9.25565
▁player	-9.25581
▁color	-9.25637
▁relatively	-9.25709
0,000	-9.25717
▁animals	-9.25754
▁literature	-9.25779
▁orbit	-9.25805
▁films	-9.25858
=2	-9.25929
▁mo	-9.25933
▁risk	-9.25937
▁financial	-9.25956
▁jews	-9.26
▁give	-9.26045
▁classical	-9.26091
ating	-9.26172
▁gold	-9.26312
▁baseball	-9.26316
▁estimated	-9.26325
▁(18	-9.26389
▁ba	-9.26498
▁carbon	-9.26566
▁pe	-9.26571
▁2008	-9.26703
tu	-9.26717
▁involved	-9.26723
▁create	-9.2695
▁clear	-9.27088
▁compared	-9.2716
▁performed	-9.27174
▁rise	-9.27232
▁already	-9.27289
▁previous	-9.2745
▁scholars	-9.27573
▁nations	-9.27625
▁ever	-9.2773
▁2018	-9.27734
11	-9.27887
▁placed	-9.27901
▁super	-9.27957
yl	-9.27958
▁temperature	-9.27976
der	-9.28054
ful	-9.28062
▁prevent	-9.28146
▁2019	-9.28182
▁highly	-9.28467
▁road	-9.28515
▁medical	-9.28516
▁prior	-9.28567
lin	-9.28652
ler	-9.28654
▁points	-9.28809
▁arab	-9.28881
▁charles	-9.28961
=1	-9.29097
▁van	-9.29138
▁male	-9.29266
▁2017	-9.29335
▁formation	-9.29339
▁adopted	-9.29367
▁daughter	-9.294
▁jewish	-9.29426
za	-9.29521
▁length	-9.29613
▁james	-9.29621
▁elected	-9.29673
▁object	-9.29782
▁birth	-9.29788
ities	-9.29815
▁russia	-9.2985
▁egypt	-9.29876
▁ne	-9.29928
▁idea	-9.30006
20	-9.30008
▁institute	-9.3003
▁element	-9.30379
▁afghanistan	-9.30447
▁ta	-9.30516
▁students	-9.30929
▁famous	-9.30966
▁recorded	-9.31035
▁parliament	-9.31312
▁leader	-9.31334
▁amount	-9.31335
▁italian	-9.31344
▁performance	-9.31359
ship	-9.31496
▁2020	-9.31604
▁border	-9.31622
▁henry	-9.32127
▁independence	-9.32175
▁rome	-9.32227
tor	-9.32357
▁attempt	-9.32486
▁married	-9.32607
▁training	-9.32619
▁additional	-9.32678
15	-9.32678
25	-9.33045
▁fall	-9.33091
▁analysis	-9.33096
▁start	-9.33182
ize	-9.33549
ina	-9.33684
▁divided	-9.33787
▁host	-9.33852
▁robert	-9.34068
▁religion	-9.34122
▁peace	-9.34137
▁relations	-9.34222
▁paris	-9.34376
▁too	-9.34388
▁influenced	-9.34449
▁worked	-9.34468
▁po	-9.3449
▁characters	-9.34524
▁novel	-9.34744
▁letters	-9.35024
▁records	-9.35348
io	-9.35428
▁whole	-9.35535
▁ocean	-9.35549
▁defense	-9.35707
▁pressure	-9.35713
á	-9.35806
▁yet	-9.35806
▁annual	-9.35896
▁medicine	-9.36041
▁industrial	-9.36041
▁forest	-9.36248
▁cost	-9.36293
▁visit	-9.36358
▁shah	-9.36423
▁hit	-9.36427
▁sense	-9.36559
▁initial	-9.36563
oc	-9.36564
▁derived	-9.36678
▁examples	-9.36685
ric	-9.36702
▁cross	-9.36706
▁athens	-9.36885
▁authority	-9.36907
▁represent	-9.37101
▁cell	-9.37158
▁americans	-9.37273
▁station	-9.37277
▁relationship	-9.37327
▁love	-9.37385
80	-9.37522
ence	-9.37589
ung	-9.37664
▁reign	-9.37715
▁laws	-9.37771
▁table	-9.37812
▁problem	-9.37881
▁wall	-9.37881
▁enough	-9.37887
▁upper	-9.37971
▁suggested	-9.37972
▁constitution	-9.37993
po	-9.38042
▁sp	-9.38047
▁winter	-9.38078
▁grand	-9.38159
▁claimed	-9.38177
▁lu	-9.38224
ner	-9.38227
▁marriage	-9.38277
▁chinese	-9.38458
▁churches	-9.38463
▁band	-9.38528
▁navy	-9.38568
▁shown	-9.3861
▁read	-9.3872
▁machine	-9.38734
▁mainly	-9.38769
▁issue	-9.38808
▁regard	-9.38903
▁objects	-9.39178
▁finally	-9.39191
▁represented	-9.39299
▁true	-9.39321
▁event	-9.39342
▁wood	-9.39398
▁initially	-9.39568
▁ho	-9.39586
▁potential	-9.39621
▁director	-9.39629
▁24	-9.398
car	-9.39819
▁security	-9.3982
fa	-9.39919
▁impact	-9.39943
of	-9.3997
▁activity	-9.39986
▁contains	-9.40057
▁pa	-9.40087
ier	-9.40196
▁cells	-9.4021
▁bay	-9.40221
▁date	-9.40264
▁administration	-9.40306
▁methods	-9.40398
▁speed	-9.40421
▁lincoln	-9.40457
▁artists	-9.4068
▁appear	-9.40699
ver	-9.40712
▁basis	-9.40812
red	-9.40893
▁2005	-9.40931
▁multi	-9.40967
gen	-9.40985
▁status	-9.40988
▁location	-9.40991
▁entire	-9.40998
▁call	-9.41094
▁fish	-9.41191
▁treaty	-9.4139
▁2015	-9.41431
pl	-9.41528
▁brain	-9.41573
▁appears	-9.41661
▁experience	-9.41719
▁cannot	-9.41766
▁depend	-9.41778
▁heart	-9.41891
▁night	-9.41907
op	-9.41913
▁done	-9.41926
▁completed	-9.41948
▁carried	-9.42033
mar	-9.42215
ran	-9.42222
▁levels	-9.42269
▁appointed	-9.42323
bar	-9.42366
ten	-9.4239
▁sch	-9.42459
▁revolution	-9.42548
ard	-9.42607
▁festival	-9.42646
▁japanese	-9.42656
▁electron	-9.42702
▁california	-9.42742
▁1,	-9.42768
▁buildings	-9.42807
▁refer	-9.42856
▁bill	-9.42965
▁ce	-9.43119
▁su	-9.43156
00	-9.43161
▁concept	-9.43188
tro	-9.43193
see	-9.43198
▁review	-9.43414
▁opened	-9.43418
▁assembly	-9.43501
▁primarily	-9.43635
40	-9.4376
▁reaction	-9.43769
▁presence	-9.43815
people	-9.43837
▁fourth	-9.4392
17	-9.4398
▁get	-9.44097
ae	-9.44125
den	-9.44165
q	-9.44242
▁distance	-9.44274
▁blue	-9.44304
▁consider	-9.44309
▁resistance	-9.44403
▁ram	-9.44504
wa	-9.4457
▁county	-9.44632
▁combined	-9.44771
▁our	-9.44785
▁changed	-9.44896
▁expansion	-9.44898
▁0	-9.44935
all	-9.44942
▁saint	-9.4495
▁=	-9.44965
▁()	-9.45039
▁forced	-9.45058
▁ni	-9.45111
▁tri	-9.45239
▁arts	-9.45355
▁weight	-9.4555
▁valley	-9.4561
▁contrast	-9.45627
▁texts	-9.45676
▁launched	-9.45682
▁operation	-9.45791
▁richard	-9.45817
▁alcohol	-9.45836
▁nine	-9.45862
▁needed	-9.45882
▁green	-9.45893
▁signed	-9.45941
▁notable	-9.45952
▁passed	-9.46088
▁oxygen	-9.46096
▁joined	-9.46168
▁victory	-9.46201
rd	-9.46288
▁tax	-9.46324
ene	-9.46345
▁reason	-9.46355
ator	-9.4637
▁issues	-9.46395
▁azerbaijan	-9.46395
▁nation	-9.46411
▁failed	-9.46425
▁iron	-9.465
▁23	-9.46542
ide	-9.46638
▁noted	-9.46667
▁spain	-9.46773
▁lord	-9.46821
▁albert	-9.46938
▁accepted	-9.46947
▁smith	-9.46986
▁sports	-9.47032
▁compounds	-9.47047
▁hours	-9.47053
▁exchange	-9.47136
▁peter	-9.47221
old	-9.47263
▁bridge	-9.47332
ns	-9.47356
ag	-9.47411
▁hydrogen	-9.47453
▁resulting	-9.47495
▁queen	-9.47499
▁taking	-9.47513
▁stars	-9.47583
off	-9.47603
▁property	-9.47668
▁argued	-9.47731
▁2004	-9.47892
▁plants	-9.47927
▁win	-9.48007
od	-9.48025
▁internal	-9.48083
br	-9.48204
▁exist	-9.48255
▁uk	-9.4826
ical	-9.48288
▁difficult	-9.48462
▁40	-9.48479
▁mean	-9.48479
end	-9.4856
▁shows	-9.48563
▁charge	-9.4858
▁ottoman	-9.48607
▁composed	-9.48609
▁decided	-9.48642
▁places	-9.48696
tal	-9.48723
▁department	-9.48863
▁collection	-9.48863
▁intended	-9.48891
▁ga	-9.48895
▁stone	-9.48945
▁22	-9.48953
▁behind	-9.49205
▁ability	-9.49275
16	-9.49361
ya	-9.49378
which	-9.49648
▁airport	-9.49653
▁earliest	-9.49736
▁signal	-9.49741
▁remain	-9.49842
=	-9.4985
form	-9.49859
▁here	-9.4989
▁memory	-9.49931
);	-9.49965
▁observed	-9.49968
▁2013	-9.50188
▁approach	-9.50249
%	-9.50354
▁musical	-9.5046
▁washington	-9.50502
▁knowledge	-9.50554
▁content	-9.50695
▁theatre	-9.50711
▁previously	-9.5072
▁definition	-9.50853
▁commander	-9.50868
▁reduced	-9.50878
▁armenia	-9.50934
ised	-9.5096
que	-9.5108
▁thomas	-9.51082
▁architecture	-9.51083
▁matter	-9.5123
▁mis	-9.51303
▁money	-9.51524
▁urban	-9.51559
▁ro	-9.51566
▁br	-9.51626
▁2003	-9.51715
▁bosnia	-9.51737
▁heavy	-9.51748
▁agreement	-9.51818
▁share	-9.51835
▁double	-9.51844
▁poor	-9.51876
▁functions	-9.51947
▁alexandria	-9.52101
▁bring	-9.52103
▁te	-9.52118
▁move	-9.5215
▁committee	-9.52246
▁hold	-9.5225
▁landing	-9.52294
▁becoming	-9.52333
▁identified	-9.52363
▁cur	-9.52436
can	-9.52443
▁square	-9.52508
▁defeated	-9.5252
▁feature	-9.52598
▁28	-9.52645
▁1950	-9.52866
field	-9.52959
▁equal	-9.53011
▁spread	-9.53022
▁claim	-9.53076
lic	-9.53126
▁imperial	-9.53304
▁occur	-9.53391
▁camp	-9.53513
▁child	-9.53542
▁materials	-9.53594
▁ships	-9.53751
▁lo	-9.53812
▁christ	-9.53846
▁lived	-9.53868
▁johnson	-9.53876
▁turned	-9.53902
gh	-9.53907
ze	-9.5391
▁degree	-9.53912
▁disease	-9.54021
art	-9.54138
▁ph	-9.54139
▁rules	-9.5422
▁1999	-9.54237
▁section	-9.54246
▁sector	-9.54449
zo	-9.54453
▁direction	-9.54496
my	-9.54609
▁applied	-9.5462
▁atlantic	-9.54643
▁loss	-9.54645
▁sign	-9.54807
▁japan	-9.54819
▁minor	-9.54826
▁cut	-9.54828
nes	-9.54839
▁decision	-9.54844
▁paper	-9.54888
▁script	-9.54913
▁contemporary	-9.55022
▁2002	-9.55097
▁prince	-9.5511
▁techniques	-9.55119
ü	-9.55175
=3	-9.55217
▁cave	-9.55271
▁effective	-9.55318
▁sexual	-9.55381
▁abu	-9.55447
▁pi	-9.55462
▁match	-9.55468
pp	-9.55473
▁speech	-9.55522
▁hill	-9.55607
▁animal	-9.55655
▁offered	-9.55656
▁alaska	-9.55694
▁bulgaria	-9.5574
▁press	-9.55876
▁foundation	-9.55928
▁cup	-9.55999
▁soldiers	-9.56004
▁tour	-9.56022
▁alpha	-9.56023
▁responsible	-9.56031
▁activities	-9.56235
▁du	-9.56351
ology	-9.56426
ru	-9.56497
▁armed	-9.56596
▁dead	-9.5661
▁reduce	-9.56653
▁ra	-9.56828
▁respectively	-9.56883
▁increasing	-9.56908
led	-9.5704
▁module	-9.57053
21	-9.57137
▁cast	-9.57175
18	-9.57181
▁hospital	-9.57257
du	-9.57291
▁declared	-9.573
27	-9.57303
▁labor	-9.57476
▁2022	-9.57489
▁50	-9.57587
▁woman	-9.57588
▁...	-9.57638
▁ibn	-9.57712
▁islamic	-9.57723
▁regular	-9.57767
har	-9.57841
▁choice	-9.57878
▁spent	-9.57903
▁aim	-9.57917
▁values	-9.58003
▁makes	-9.58085
▁remaining	-9.58105
▁older	-9.5822
▁trans	-9.58225
▁audi	-9.58242
14	-9.58345
▁vehicle	-9.58457
▁historian	-9.58616
hu	-9.5868
▁gun	-9.58747
ki	-9.58777
▁moral	-9.58778
▁families	-9.58801
▁ship	-9.58986
▁find	-9.59021
▁atlanta	-9.59173
▁currently	-9.5922
▁nor	-9.59303
▁care	-9.59309
▁protection	-9.59365
▁individuals	-9.59378
▁muslim	-9.59379
ell	-9.59408
▁street	-9.59475
ff	-9.59531
▁1998	-9.59559
▁advanced	-9.59673
▁ar	-9.59789
▁magnitude	-9.5979
▁target	-9.59809
▁ideas	-9.59874
ise	-9.59889
▁deaths	-9.59919
▁reference	-9.59935
▁louis	-9.59968
▁travel	-9.59998
mp	-9.60136
▁ended	-9.60227
▁prominent	-9.60244
▁deal	-9.60324
▁sc	-9.60564
▁communities	-9.60601
▁resulted	-9.60637
▁tu	-9.60683
▁constant	-9.60693
▁portuguese	-9.60701
▁except	-9.60716
so	-9.60759
▁eu	-9.60871
qui	-9.60896
▁temple	-9.61011
▁figures	-9.6102
▁female	-9.61096
▁conflict	-9.61222
hi	-9.61283
ure	-9.61306
ning	-9.6132
ach	-9.61348
▁colonies	-9.61458
▁palace	-9.61463
▁phase	-9.61465
▁consists	-9.61466
]]	-9.61491
ria	-9.61503
▁acids	-9.61668
▁par	-9.6178
▁ethnic	-9.61795
si	-9.6183
▁micro	-9.61837
▁police	-9.61885
kin	-9.61928
▁wa	-9.6196
▁question	-9.61973
▁simple	-9.62046
▁atoms	-9.62082
▁programs	-9.62091
▁agriculture	-9.621
▁entered	-9.62105
▁occurred	-9.62109
▁anglican	-9.62169
▁gain	-9.62188
gt	-9.62201
bel	-9.6229
▁mentioned	-9.62302
ib	-9.62446
▁teams	-9.62481
▁clinton	-9.62533
▁appearance	-9.62562
▁amsterdam	-9.62577
▁figure	-9.6263
▁provides	-9.6272
▁formal	-9.62731
▁supreme	-9.6275
ors	-9.62768
▁semi	-9.62841
king	-9.62846
▁subsequently	-9.62882
▁beyond	-9.62967
▁freedom	-9.6298
▁motion	-9.6299
▁lake	-9.6308
70	-9.63112
▁egyptian	-9.63125
▁ko	-9.63156
▁alberta	-9.6317
com	-9.63351
▁applications	-9.63383
▁opposition	-9.63405
▁develop	-9.6344
86	-9.63448
▁alphabet	-9.63624
▁commission	-9.63814
▁persian	-9.63837
▁contact	-9.63841
▁greece	-9.63841
▁operating	-9.63853
▁atom	-9.63867
í	-9.63916
▁positive	-9.64061
▁mountains	-9.64096
▁extended	-9.64176
▁grant	-9.64254
▁poly	-9.64336
▁image	-9.64339
▁sites	-9.64343
▁existence	-9.64348
ip	-9.64361
ability	-9.64424
▁claims	-9.64533
▁augustine	-9.64571
▁territories	-9.64723
▁austin	-9.64724
▁contain	-9.64734
▁face	-9.64825
▁distinct	-9.6493
▁distribution	-9.64945
om	-9.64949
▁botswana	-9.64982
▁|	-9.65099
▁administrative	-9.65167
▁ban	-9.6546
+	-9.65472
▁settlement	-9.65489
▁songs	-9.65556
▁pope	-9.65635
▁display	-9.65644
▁armenian	-9.65655
ov	-9.65659
▁suggest	-9.65725
▁z	-9.65859
▁quickly	-9.65878
▁mark	-9.66025
▁aclu	-9.66074
▁spoken	-9.66115
let	-9.66152
berg	-9.66224
▁prize	-9.66245
▁branch	-9.66293
▁bishop	-9.66304
▁hot	-9.66333
▁medieval	-9.66391
▁price	-9.66424
▁village	-9.66434
▁heat	-9.66482
▁don	-9.66491
▁democratic	-9.66498
▁simply	-9.66511
▁spiritual	-9.66514
▁giving	-9.66589
22	-9.66695
▁necessary	-9.66737
not	-9.6678
▁whereas	-9.66859
▁engine	-9.66865
▁brand	-9.66874
▁birds	-9.66887
▁marked	-9.67087
▁spears	-9.67119
▁count	-9.67196
▁fell	-9.67225
▁atomic	-9.67364
gr	-9.67497
▁efforts	-9.67505
▁pass	-9.67603
▁regarded	-9.67644
▁staff	-9.67645
▁1930	-9.67678
head	-9.67729
ou	-9.67748
ious	-9.67751
▁digital	-9.67753
29	-9.67805
ud	-9.67839
▁library	-9.67873
war	-9.67896
▁refused	-9.67939
▁starting	-9.68016
▁immediately	-9.68157
|19	-9.68179
▁byzantine	-9.68195
▁overall	-9.68213
▁greatest	-9.68391
▁race	-9.68464
▁pair	-9.68528
zi	-9.68565
90	-9.68594
▁believe	-9.68629
▁officially	-9.68649
▁agreed	-9.68667
60	-9.68739
▁executive	-9.68792
▁attacks	-9.68831
▁models	-9.68894
▁sex	-9.68926
▁containing	-9.6897
▁course	-9.68992
▁leaving	-9.69023
▁jackson	-9.69033
▁creation	-9.6904
▁fa	-9.69152
▁told	-9.69186
24	-9.69192
log	-9.69275
dy	-9.6933
▁asked	-9.69364
▁presented	-9.69379
▁parties	-9.69387
▁article	-9.69449
ians	-9.69451
ox	-9.69529
ey	-9.69739
▁management	-9.69806
▁avoid	-9.69844
▁plays	-9.6986
▁purpose	-9.69871
▁dynasty	-9.69952
▁quarter	-9.69952
▁1996	-9.69968
▁bible	-9.69998
▁actually	-9.70047
ju	-9.70071
ging	-9.70092
▁inside	-9.70172
▁nasa	-9.70173
▁magazine	-9.70177
▁ordered	-9.70232
ative	-9.70265
▁frequently	-9.70297
▁opposed	-9.70317
▁cover	-9.70377
▁condition	-9.70412
▁stock	-9.70415
▁oldest	-9.70463
istic	-9.70509
▁break	-9.70509
▁reach	-9.70548
ai	-9.70595
▁bce	-9.70655
▁continue	-9.7071
ible	-9.70814
fe	-9.70839
▁martin	-9.70916
▁device	-9.70969
▁allows	-9.71017
85	-9.71026
▁leaders	-9.71058
▁agricultural	-9.71126
12	-9.71136
with	-9.71209
▁subsequent	-9.71218
▁spacecraft	-9.7122
▁kind	-9.71235
▁equipment	-9.71364
▁route	-9.71413
▁refers	-9.71488
▁pan	-9.71539
▁mountain	-9.71614
▁fully	-9.71694
";	-9.71749
▁humans	-9.71975
pho	-9.71991
▁devices	-9.72076
▁importance	-9.72077
▁[[	-9.72081
dic	-9.72097
▁faith	-9.721
che	-9.72101
▁principle	-9.72107
▁expressed	-9.72118
▁structures	-9.72147
26	-9.72187
gar	-9.72203
▁growing	-9.72274
▁critical	-9.7231
▁planned	-9.72322
▁showed	-9.72329
▁steel	-9.7233
▁unique	-9.72336
▁deep	-9.72359
▁vehicles	-9.72425
▁decades	-9.72471
▁31	-9.72496
▁cy	-9.72619
fer	-9.72654
▁income	-9.72702
don	-9.7284
side	-9.72859
▁expected	-9.72868
▁flow	-9.72885
ring	-9.72894
▁counter	-9.72923
▁rich	-9.73034
▁scale	-9.73088
▁nuclear	-9.73164
▁elections	-9.73256
99	-9.73304
▁lm	-9.73382
▁26	-9.73461
▁michael	-9.73515
tes	-9.73596
such	-9.73659
▁meeting	-9.73677
35	-9.73735
▁brussels	-9.73757
▁environment	-9.73777
▁combination	-9.73843
▁ya	-9.73923
ea	-9.73995
▁conference	-9.74001
af	-9.74074
▁aid	-9.74079
▁things	-9.74206
▁holy	-9.74255
now	-9.74285
ps	-9.74311
▁vote	-9.74314
▁instance	-9.74345
▁pay	-9.74346
▁abd	-9.74395
▁fuel	-9.74414
▁defeat	-9.74474
▁advantage	-9.74487
▁aristotle	-9.74487
▁scientists	-9.74572
▁alfred	-9.74584
▁extreme	-9.74615
▁awards	-9.74669
cre	-9.74693
▁auto	-9.74701
▁scotland	-9.74732
▁helped	-9.74748
▁com	-9.74901
▁convention	-9.7503
▁aramaic	-9.75086
▁dance	-9.7511
mb	-9.75117
wi	-9.75119
▁path	-9.75133
▁resources	-9.7515
▁drug	-9.75192
our	-9.75238
▁hu	-9.75318
▁solution	-9.75341
▁railway	-9.75356
▁sir	-9.75372
▁unlike	-9.75404
rid	-9.75457
▁supply	-9.75489
bu	-9.75492
▁institutions	-9.75601
▁round	-9.75688
▁afghan	-9.75688
▁completely	-9.75712
▁know	-9.75721
▁say	-9.75769
▁bra	-9.75774
▁airlines	-9.75799
▁connected	-9.75809
▁instruments	-9.75876
▁powerful	-9.75887
▁alliance	-9.75972
▁connect	-9.76131
▁keep	-9.76171
▁census	-9.76211
▁politics	-9.76211
▁arrived	-9.76266
▁versions	-9.76378
▁significantly	-9.76381
▁cold	-9.76418
cha	-9.76431
▁ru	-9.76433
▁solar	-9.76499
▁friend	-9.76503
▁27	-9.76526
av	-9.76565
▁29	-9.76763
32	-9.76788
▁differences	-9.76795
▁toward	-9.76816
▁blues	-9.76821
▁equivalent	-9.76848
▁grew	-9.76971
▁duke	-9.76981
▁card	-9.77094
nt	-9.77116
▁difference	-9.77208
▁solid	-9.77211
▁1997	-9.77227
▁occurs	-9.77236
▁write	-9.77244
95	-9.77342
36	-9.77391
▁computers	-9.77433
ep	-9.77461
▁negative	-9.77469
▁recently	-9.77478
▁1920	-9.77495
cy	-9.77503
ob	-9.77545
▁removed	-9.7755
▁mind	-9.77597
▁closed	-9.77633
sch	-9.77706
uk	-9.77708
▁attention	-9.77713
▁moving	-9.77715
well	-9.77773
▁establish	-9.7791
▁follows	-9.7797
ö	-9.78014
ec	-9.78022
▁wave	-9.78034
▁joseph	-9.78037
▁fi	-9.78061
▁silver	-9.78105
▁recognized	-9.78109
▁directed	-9.78131
▁opera	-9.78197
▁quality	-9.78219
▁ice	-9.78234
▁justice	-9.78235
▁acts	-9.78255
▁mathematical	-9.78281
▁defence	-9.78312
▁wanted	-9.7846
▁andrew	-9.78486
▁1994	-9.78488
▁determined	-9.78518
65	-9.78542
▁seat	-9.78548
▁fleet	-9.78551
▁fort	-9.78577
▁mono	-9.7866
▁contract	-9.78691
chi	-9.7871
▁attempted	-9.78758
▁expanded	-9.7887
▁powers	-9.78884
▁surrounding	-9.79021
▁buddhist	-9.79086
▁normal	-9.7914
▁awarded	-9.79203
▁playing	-9.79211
▁naval	-9.79249
▁stories	-9.79249
▁aluminium	-9.79494
work	-9.79605
air	-9.79658
▁metals	-9.79684
ct	-9.79692
▁writer	-9.797
▁drive	-9.79805
▁follow	-9.79816
▁combat	-9.79876
▁says	-9.79888
▁citizens	-9.79895
▁saying	-9.79915
lia	-9.7998
▁sought	-9.80009
▁liberal	-9.8001
▁ring	-9.80033
▁chain	-9.80063
▁factors	-9.80177
▁meant	-9.80191
▁focus	-9.80196
but	-9.80215
▁domestic	-9.80251
▁takes	-9.8027
▁shot	-9.80362
▁artist	-9.80441
▁step	-9.80526
▁ideal	-9.80578
▁tree	-9.80589
▁closely	-9.80589
▁gained	-9.80678
▁captured	-9.80733
▁tried	-9.80756
▁kept	-9.80792
▁relation	-9.80794
▁rare	-9.80798
▁describe	-9.80863
▁absolute	-9.80873
gu	-9.80878
▁winning	-9.8103
ris	-9.81048
▁za	-9.81065
known	-9.81074
▁cha	-9.81092
ji	-9.8112
▁dr	-9.81185
ves	-9.81271
13	-9.81287
▁bre	-9.81303
ub	-9.81353
ez	-9.81359
▁proved	-9.81408
▁astronauts	-9.81427
▁receive	-9.81458
▁relative	-9.81467
▁electric	-9.81488
▁des	-9.81501
nic	-9.81504
▁featured	-9.81567
▁1991	-9.81584
▁y	-9.8173
▁block	-9.81775
▁ireland	-9.81832
▁worldwide	-9.81853
▁wind	-9.81868
▁weeks	-9.81874
▁unknown	-9.81877
37	-9.81999
▁cycle	-9.82062
▁crown	-9.82109
▁$1	-9.82125
▁belief	-9.82141
▁minutes	-9.82145
▁inspired	-9.82199
gon	-9.82215
▁tank	-9.82251
▁wild	-9.82317
pu	-9.82322
▁respect	-9.82335
_3	-9.82359
▁perhaps	-9.82467
▁workers	-9.82475
▁sin	-9.82483
era	-9.82551
▁symbol	-9.8257
▁serve	-9.82612
▁studied	-9.82624
▁ammonia	-9.82624
▁split	-9.82629
▁broadcast	-9.82752
▁athena	-9.82759
act	-9.82793
▁ju	-9.82804
▁comes	-9.82856
▁require	-9.83002
▁build	-9.83041
▁bio	-9.83122
▁notes	-9.83144
▁universe	-9.83155
▁notably	-9.83284
▁affect	-9.83284
▁dedicated	-9.83422
▁succession	-9.83493
▁big	-9.83536
over	-9.8364
▁investment	-9.83696
mu	-9.83696
▁parallel	-9.83761
vis	-9.83781
pt	-9.83817
28	-9.83841
▁suggests	-9.83845
▁si	-9.83867
aw	-9.83872
port	-9.83897
mat	-9.83956
▁mc	-9.83959
▁hebrew	-9.84046
▁typical	-9.84082
▁running	-9.8416
▁spring	-9.8416
▁failure	-9.84228
ries	-9.84323
uc	-9.84379
izing	-9.84485
▁fighting	-9.84506
▁transfer	-9.84553
▁gives	-9.8456
▁ways	-9.8457
▁raised	-9.84601
gan	-9.84665
▁orthodox	-9.84713
78	-9.84774
tar	-9.84791
▁glass	-9.8481
▁damage	-9.84861
book	-9.84874
▁writings	-9.84884
▁tend	-9.85
▁soil	-9.85035
su	-9.85057
▁volume	-9.85059
ay	-9.85093
▁score	-9.85134
▁einstein	-9.8514
▁assyrian	-9.85142
fl	-9.85171
new	-9.85188
▁sister	-9.85194
▁possibly	-9.85198
qaeda	-9.85311
▁secondary	-9.85321
des	-9.85396
▁chi	-9.85457
▁albanian	-9.85542
▁specifically	-9.85612
▁austrian	-9.85651
▁room	-9.85656
▁+	-9.85719
▁perform	-9.85725
▁sales	-9.85731
han	-9.85769
▁increasingly	-9.85773
▁alabama	-9.85854
▁texas	-9.85854
oid	-9.85923
39	-9.85954
▁student	-9.85999
▁honor	-9.86036
ides	-9.86082
born	-9.86153
yan	-9.86157
▁debate	-9.86209
▁im	-9.86328
ble	-9.86342
gg	-9.86382
▁influential	-9.86403
▁bronx	-9.86403
▁1995	-9.86425
▁missile	-9.86569
▁canadian	-9.86584
▁khan	-9.8666
▁ashoka	-9.8668
▁interview	-9.86683
▁throne	-9.86687
ven	-9.86754
▁murder	-9.86807
▁austria	-9.86816
▁agent	-9.86838
▁effort	-9.86848
▁causes	-9.86887
▁reform	-9.86887
33	-9.86899
▁tribes	-9.86915
▁capacity	-9.86925
▁israel	-9.86926
▁standards	-9.86969
34	-9.87053
▁bodies	-9.87067
▁fine	-9.87135
▁arkansas	-9.87232
ari	-9.8724
▁voice	-9.8724
▁tv	-9.87291
▁protect	-9.8736
▁opening	-9.87365
▁basin	-9.87371
▁ruled	-9.87436
ations	-9.87468
▁joint	-9.87501
▁belgium	-9.87509
ev	-9.87522
▁master	-9.87541
▁indigenous	-9.87553
▁marine	-9.87565
▁extensive	-9.87644
▁environmental	-9.87646
▁secret	-9.87665
▁destroyed	-9.87672
–20	-9.87693
▁sum	-9.87756
bal	-9.87781
▁mixed	-9.87782
23	-9.87868
▁ab	-9.87881
▁fight	-9.87943
▁conducted	-9.87991
▁mac	-9.88022
▁shortly	-9.88062
▁shape	-9.88065
▁abortion	-9.88156
▁aphrodite	-9.88195
▁cr	-9.88224
ng	-9.88335
▁expedition	-9.88347
▁invasion	-9.88347
ica	-9.88394
▁horse	-9.88437
▁farm	-9.88503
▁brown	-9.88509
▁etc	-9.88512
▁send	-9.88555
ik	-9.88564
top	-9.88584
▁herzegovina	-9.88628
▁literary	-9.88628
▁visited	-9.8864
most	-9.88645
▁1992	-9.88647
▁issued	-9.8867
ek	-9.88716
▁alone	-9.8878
▁gar	-9.88825
▁sets	-9.88845
▁situation	-9.88859
▁obtained	-9.88897
▁gdp	-9.88927
▁1993	-9.88928
▁experiment	-9.88953
▁discovery	-9.88957
▁core	-9.88972
▁mi	-9.88994
▁colonial	-9.89063
▁threat	-9.89091
▁pop	-9.89116
_1	-9.89175
▁labour	-9.89194
▁descent	-9.89198
▁amazon	-9.89279
▁traditionally	-9.89322
back	-9.89326
▁positions	-9.89424
▁format	-9.89532
▁week	-9.89598
°	-9.89678
from	-9.89698
▁artillery	-9.8976
▁netherlands	-9.8976
▁search	-9.89781
19	-9.89799
▁settled	-9.89825
▁assault	-9.89826
▁sh	-9.8983
▁principal	-9.89872
▁covered	-9.89908
▁generation	-9.89914
▁traditions	-9.89938
▁stable	-9.89941
▁poem	-9.89993
▁islam	-9.90008
anti	-9.90035
▁historically	-9.90091
ok	-9.90128
▁something	-9.90145
ville	-9.90151
ned	-9.90185
▁month	-9.90306
▁express	-9.90325
▁mathematics	-9.90331
▁colony	-9.90366
▁output	-9.90372
▁hop	-9.90403
ang	-9.90526
▁ac	-9.90531
▁competition	-9.90611
▁composition	-9.90615
▁introduction	-9.90621
▁franklin	-9.90626
▁criticism	-9.90633
▁aberdeen	-9.9067
▁authors	-9.90672
▁christianity	-9.90705
▁reading	-9.90724
▁golden	-9.9082
▁converted	-9.90822
▁sal	-9.90846
▁columbia	-9.90901
▁doctrine	-9.90904
▁cancer	-9.90964
▁anxiety	-9.90974
▁intelligence	-9.90985
▁leave	-9.90994
▁slavery	-9.91065
▁slaves	-9.91086
▁spirit	-9.9111
-2	-9.91144
▁fair	-9.9116
▁amiga	-9.9117
▁artemis	-9.91193
▁description	-9.91204
▁leadership	-9.9121
▁context	-9.91211
▁stress	-9.91218
ane	-9.91283
▁skin	-9.91311
▁views	-9.91386
▁survey	-9.91408
▁sport	-9.91414
▁mu	-9.91444
▁adelaide	-9.91482
▁felt	-9.91492
▁births	-9.91501
▁bond	-9.91519
▁similarly	-9.91581
▁sequence	-9.91582
▁zone	-9.91603
▁dry	-9.91622
▁paid	-9.91719
▁entirely	-9.9172
▁strength	-9.9173
▁shared	-9.91777
▁senate	-9.91787
▁meet	-9.91815
▁boron	-9.91859
▁succeeded	-9.91915
▁serious	-9.91923
▁motor	-9.91927
▁developing	-9.92017
▁ke	-9.92052
▁taught	-9.92068
▁application	-9.92089
▁bomb	-9.92273
type	-9.92297
term	-9.92406
par	-9.92437
▁popularity	-9.92485
-19	-9.92599
ken	-9.92609
▁mag	-9.92622
▁accept	-9.92643
▁turkey	-9.92648
▁brunei	-9.92649
▁professor	-9.92655
dr	-9.92685
▁user	-9.92694
▁fields	-9.92702
▁easily	-9.92939
▁external	-9.92939
▁slightly	-9.92975
▁ja	-9.93131
res	-9.93132
▁academic	-9.93132
67	-9.93136
▁temperatures	-9.93199
quite	-9.93218
▁os	-9.93232
▁ali	-9.93259
▁mediterranean	-9.93283
98	-9.93308
38	-9.93356
kh	-9.93367
▁km	-9.9345
dor	-9.93455
pre	-9.93491
|20	-9.93496
97	-9.93521
▁disraeli	-9.93528
▁ajax	-9.9353
▁sciences	-9.93532
▁southeast	-9.93555
▁fifth	-9.93652
▁friends	-9.93656
▁folk	-9.93673
▁electrons	-9.937
▁fiction	-9.93825
▁background	-9.93832
▁address	-9.93866
▁think	-9.93904
▁plans	-9.93917
▁useful	-9.9397
96	-9.93989
▁link	-9.94077
ified	-9.94081
▁asian	-9.94091
ani	-9.94121
▁creating	-9.94125
▁track	-9.9419
31	-9.94224
▁myth	-9.94233
▁op	-9.94275
▁mobile	-9.94328
▁60	-9.94352
▁universal	-9.94372
▁components	-9.94417
▁desert	-9.94428
▁nearby	-9.94467
▁kings	-9.94484
▁visual	-9.94573
▁instrument	-9.94579
▁imp	-9.94632
▁let	-9.94655
▁understanding	-9.94695
▁jo	-9.94703
▁edward	-9.9472
tt	-9.94731
▁ver	-9.94779
▁stop	-9.94806
comp	-9.94814
largely	-9.9483
▁historians	-9.94847
▁reports	-9.94924
▁lay	-9.94926
▁goal	-9.94938
▁mode	-9.94947
▁mor	-9.94947
▁ge	-9.94974
01	-9.95002
▁ministry	-9.95017
▁providing	-9.95017
▁edition	-9.95129
▁rejected	-9.95159
▁connection	-9.95166
▁screen	-9.95172
▁achieved	-9.95239
▁heritage	-9.95317
ini	-9.95318
▁daily	-9.9532
▁conquest	-9.95324
▁projects	-9.95334
▁controlled	-9.9536
▁usage	-9.95433
▁amino	-9.95593
▁causing	-9.95619
▁1969	-9.95638
▁appeal	-9.95707
rate	-9.95756
-1	-9.95872
▁inhabitants	-9.95921
▁cars	-9.95933
▁ri	-9.9596
▁2012	-9.95991
▁fixed	-9.96034
▁runs	-9.96061
tr	-9.96153
▁frank	-9.96218
▁traffic	-9.96223
▁heavily	-9.96223
▁hardware	-9.96228
▁carry	-9.96253
▁speak	-9.9627
ites	-9.9627
▁acquired	-9.96277
▁tourism	-9.96286
▁2014	-9.96288
▁manager	-9.96299
▁alkali	-9.96299
▁dark	-9.96336
ros	-9.96338
▁factor	-9.96349
▁statement	-9.96396
▁producing	-9.96453
▁linear	-9.96464
lam	-9.965
▁slave	-9.9652
tan	-9.96522
▁liquid	-9.96527
▁stadium	-9.96832
66	-9.9684
ren	-9.9686
▁actions	-9.96868
▁broad	-9.96895
▁technique	-9.9699
hr	-9.97142
mit	-9.97168
▁trees	-9.97208
▁ti	-9.97254
▁pacific	-9.97258
▁publication	-9.97258
▁cat	-9.97259
cl	-9.9736
▁statistics	-9.9737
sis	-9.97385
▁albania	-9.97435
▁classification	-9.97454
▁teaching	-9.97471
ants	-9.97515
▁dialects	-9.97543
mann	-9.97595
▁lands	-9.97616
▁critics	-9.97639
▁users	-9.97658
▁engineering	-9.97674
▁hands	-9.97675
▁jesus	-9.97753
net	-9.97781
▁listed	-9.97885
▁programming	-9.97898
59	-9.979
▁angle	-9.97903
▁improved	-9.97942
▁fear	-9.98061
non	-9.9809
▁concluded	-9.98099
▁arms	-9.98119
ean	-9.98136
house	-9.98142
tis	-9.98164
dis	-9.9831
▁organizations	-9.9837
▁montgomery	-9.9837
▁husband	-9.98371
▁virgin	-9.98442
▁measure	-9.98482
▁existing	-9.98538
▁2012,	-9.98576
▁holding	-9.98581
▁determine	-9.98619
▁offer	-9.98621
ax	-9.98677
▁reasons	-9.98698
wood	-9.98708
▁rapid	-9.98717
▁weapons	-9.98803
ile	-9.98858
▁cor	-9.98888
▁employed	-9.98899
53	-9.98915
▁ratio	-9.98918
74	-9.98927
▁dialect	-9.98968
▁del	-9.98983
▁legacy	-9.98993
▁ultimately	-9.9903
▁slow	-9.99131
▁chemistry	-9.99172
92	-9.99179
▁seems	-9.99183
▁neo	-9.99199
▁towns	-9.99223
▁zero	-9.99248
▁historic	-9.99274
▁cuisine	-9.99305
▁mexico	-9.99305
▁bow	-9.99318
▁sons	-9.99444
_2	-9.99465
▁polish	-9.99472
▁contained	-9.99473
▁amd	-9.99552
69	-9.99604
▁describes	-9.99605
▁ku	-9.99646
bb	-9.99665
▁behavior	-9.99697
▁abba	-9.9971
▁particles	-9.99717
▁beer	-9.99744
▁newly	-9.99774
▁trial	-9.9978
▁granted	-9.99796
93	-9.99828
▁augustus	-9.99852
▁circuit	-9.99933
▁technical	-9.99937
▁portion	-9.99952
▁identify	-9.99982
ban	-10.0003
▁2014,	-10.0013
▁string	-10.0013
▁2021,	-10.0013
▁continental	-10.002
▁facilities	-10.0025
47	-10.0026
▁internet	-10.0026
▁1972	-10.0027
79	-10.0027
▁setting	-10.0028
▁attempts	-10.0029
▁plot	-10.0031
sur	-10.0031
state	-10.0032
▁bus	-10.0041
ft	-10.0043
▁practices	-10.0044
84	-10.0045
▁concentration	-10.0051
▁organized	-10.0056
volving	-10.0057
▁grow	-10.0059
▁chosen	-10.0064
▁improve	-10.0066
▁apparent	-10.0074
▁advance	-10.0078
▁essential	-10.0086
▁scott	-10.0088
▁1989	-10.009
▁belarus	-10.0091
▁1940	-10.0092
▁experiments	-10.0092
89	-10.0094
▁iv	-10.0108
ker	-10.0111
qu	-10.0123
ular	-10.0125
▁successor	-10.0129
▁transportation	-10.0129
lon	-10.0133
▁drugs	-10.0138
▁arch	-10.0138
tur	-10.014
68	-10.014
ada	-10.0144
▁rose	-10.0145
▁va	-10.0145
ese	-10.0148
▁personnel	-10.0152
▁uniform	-10.0152
ery	-10.016
▁em	-10.0168
▁affected	-10.0175
ita	-10.0176
called	-10.0184
▁advertising	-10.0184
▁nevertheless	-10.0184
▁genetic	-10.0184
tz	-10.0188
▁constructed	-10.0206
▁look	-10.0209
▁plus	-10.0214
▁translation	-10.0215
▁medium	-10.0217
ida	-10.022
▁algorithm	-10.0225
pan	-10.0227
83	-10.0227
▁thousands	-10.0233
▁scottish	-10.0234
▁republican	-10.0245
▁studio	-10.0248
▁widespread	-10.0248
cal	-10.0249
▁mount	-10.0249
▁stay	-10.0258
▁weak	-10.0259
ford	-10.0259
49	-10.0262
▁christians	-10.0266
▁2,	-10.0278
▁begin	-10.0281
▁residents	-10.0283
law	-10.0283
life	-10.0285
je	-10.0288
din	-10.0291
▁criminal	-10.0293
1,	-10.0293
▁tar	-10.0293
▁vast	-10.0294
▁rivers	-10.0299
▁ranked	-10.0305
▁proper	-10.0307
▁request	-10.0314
▁attract	-10.0317
▁ago	-10.032
▁severe	-10.0323
ions	-10.0323
▁min	-10.0325
▁selected	-10.0334
bre	-10.0334
▁protestant	-10.0345
right	-10.0346
▁arsenic	-10.0346
87	-10.0346
▁differ	-10.035
▁attributed	-10.0351
▁broke	-10.0358
are	-10.036
▁ainu	-10.0365
▁et	-10.0366
▁fe	-10.0375
▁bermuda	-10.0379
▁muhammad	-10.0379
75	-10.038
▁provinces	-10.0381
▁algebraic	-10.0382
cul	-10.0383
▁passage	-10.0383
64	-10.0386
rt	-10.0387
▁sky	-10.0388
▁har	-10.0391
len	-10.0392
low	-10.0392
▁rain	-10.0394
isation	-10.04
▁carrier	-10.0403
▁rates	-10.041
▁1974	-10.0413
▁ben	-10.0417
▁32	-10.042
▁shift	-10.0426
▁aol	-10.0435
76	-10.0437
▁che	-10.0441
▁interior	-10.0444
▁sam	-10.0448
▁scholar	-10.0448
ula	-10.0449
▁stand	-10.0457
▁classic	-10.0459
▁(20	-10.046
med	-10.0464
ray	-10.0469
▁communication	-10.0482
▁championship	-10.0483
▁processes	-10.0484
▁frequency	-10.0486
▁vary	-10.0488
ches	-10.0494
▁bulgarian	-10.0499
uch	-10.0502
▁rail	-10.0503
88	-10.0505
▁extent	-10.051
▁braille	-10.0511
ase	-10.0519
▁separated	-10.0523
▁guns	-10.0527
▁net	-10.0531
ration	-10.0535
▁identity	-10.0544
▁box	-10.0549
water	-10.0551
including	-10.0554
▁mon	-10.0554
45	-10.0559
▁kh	-10.0563
▁learning	-10.057
ice	-10.0571
▁bal	-10.0576
▁philosophers	-10.0576
▁extension	-10.0577
▁crowley	-10.0577
▁pen	-10.058
▁experienced	-10.058
ans	-10.0583
55	-10.0589
▁forward	-10.059
▁draw	-10.0594
▁fl	-10.0598
van	-10.0598
ix	-10.061
▁enter	-10.0611
▁additionally	-10.0613
▁roughly	-10.0616
▁benefit	-10.0619
▁sample	-10.062
▁nazi	-10.0623
▁ran	-10.0629
▁researchers	-10.0635
▁80	-10.0637
73	-10.0641
▁interface	-10.0644
▁disk	-10.0645
▁capable	-10.0647
▁maintain	-10.0647
▁wales	-10.0651
▁hal	-10.0659
▁argument	-10.0664
54	-10.0664
▁poll	-10.0666
▁affairs	-10.0671
▁speakers	-10.0677
▁worship	-10.0677
▁maintained	-10.0678
▁abc	-10.0679
▁younger	-10.0679
▁theories	-10.068
▁1968	-10.068
▁warhol	-10.0682
▁mary	-10.0684
▁noble	-10.0686
72	-10.0688
▁gra	-10.069
▁chamber	-10.0693
▁synthesis	-10.0707
ids	-10.0709
▁boston	-10.0712
▁ages	-10.0712
▁maximum	-10.0712
▁foot	-10.0716
▁founder	-10.0718
▁variable	-10.0723
▁decade	-10.0725
▁exception	-10.0725
▁promote	-10.0726
▁occupied	-10.073
▁parents	-10.0732
▁cal	-10.074
▁secretary	-10.0747
▁angeles	-10.0751
▁twenty	-10.0754
ola	-10.0763
▁violence	-10.0763
▁pin	-10.0767
ological	-10.0773
▁anchor	-10.0778
▁authorities	-10.0782
▁houses	-10.0783
▁orders	-10.0786
▁designated	-10.0786
▁gods	-10.0788
▁suffered	-10.079
▁gates	-10.0796
▁stations	-10.0796
az	-10.0798
2.	-10.0799
▁soul	-10.0802
tin	-10.0803
▁(),	-10.0804
▁agassi	-10.0814
▁considerable	-10.0819
▁articles	-10.0821
also	-10.0824
▁hundred	-10.0828
2"	-10.0832
cent	-10.0833
▁los	-10.0834
▁progress	-10.0841
▁extra	-10.0845
▁strategy	-10.0848
▁copper	-10.0849
▁flat	-10.0852
tus	-10.0853
▁plane	-10.0855
▁managed	-10.0857
▁alfonso	-10.0861
▁nothing	-10.0861
▁seats	-10.0866
▁pakistan	-10.0867
▁mer	-10.087
duc	-10.0874
▁mere	-10.0877
▁tower	-10.0881
▁strip	-10.0883
rac	-10.0887
▁eye	-10.089
▁radical	-10.0892
▁density	-10.0895
▁print	-10.0896
speaking	-10.0897
town	-10.0897
nder	-10.0903
▁going	-10.0911
ó	-10.0911
ala	-10.0916
▁allied	-10.0918
▁1984	-10.0919
▁app	-10.092
▁scene	-10.092
▁online	-10.0922
09	-10.0925
▁von	-10.0927
▁confirmed	-10.093
▁bluetooth	-10.0932
ress	-10.0934
▁onto	-10.0937
▁fellow	-10.0938
sha	-10.0946
▁favor	-10.0946
▁ānanda	-10.0951
▁burkina	-10.0951
▁revolt	-10.0952
▁1977	-10.0953
▁revealed	-10.0972
▁officers	-10.098
▁becomes	-10.0981
▁greatly	-10.0983
▁dominant	-10.0986
▁agency	-10.0986
▁treated	-10.0986
▁gulf	-10.0987
▁concert	-10.0988
▁georgia	-10.0995
▁walls	-10.0996
dra	-10.1005
.5%	-10.1008
ping	-10.1011
▁requires	-10.1012
▁theorem	-10.1022
▁1971	-10.1023
94	-10.1023
▁ibm	-10.1023
▁alongside	-10.1024
▁bat	-10.1025
▁lee	-10.1028
▁electrical	-10.1031
▁chicago	-10.1031
▁strongly	-10.1031
row	-10.1033
▁hindu	-10.1034
▁die	-10.1036
▁prepared	-10.1041
▁burn	-10.1042
ill	-10.1044
▁bass	-10.1045
▁plate	-10.1046
▁tomb	-10.1046
▁confederate	-10.1056
▁fought	-10.1056
▁neither	-10.1056
▁irish	-10.1057
jo	-10.1058
iz	-10.1058
▁physics	-10.1067
▁limit	-10.1068
▁pure	-10.1069
▁actual	-10.1078
▁fast	-10.1079
▁northwest	-10.1079
▁continent	-10.108
oli	-10.1083
▁universities	-10.1091
▁1975	-10.1093
ual	-10.1095
05	-10.1097
▁bor	-10.1118
▁200	-10.1123
▁hitchcock	-10.1126
▁investigation	-10.1126
▁schwarzenegger	-10.1126
▁array	-10.1127
▁domain	-10.1128
▁medal	-10.1128
▁christie	-10.1129
mus	-10.113
▁colour	-10.1137
▁muslims	-10.1138
▁constitutional	-10.114
▁branches	-10.1142
