Repository: PeARSearch/PeARS-federated
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: fr

source: Username
fr: Nom d’utilisateur

source: Your username should have between 4 and 25 characters.
fr: Votre nom d’utilisateur doit comporter entre 4 et 25 caractères.

source: Email Address
fr: Adresse Courriel

source: New Password
fr: Nouveau mot de passe

source: Your password should have between 6 and 20 characters.
fr: Votre mot de passe doit comporter entre 6 et 20 caractères.

source: Passwords must match
fr: Les mots de passe doivent correspondre

source: Repeat Password
fr: Répéter le mot de passe

source: I accept the TOS and Privacy statement
fr: J’accepte les Conditions d’Utilisation et la déclaration sur la protection des données privées

source: Password
fr: Mot de passe

source: New Email
fr: Nouveau Courriel

source: New Username
fr: Nouveau nom d’utilisateur

source: The url to index
fr: L’url à indexer

source: The URL you would like to index.
fr: L’url que vous voudriez indexer

source: Theme
fr: Thème

source: A category for your URL. Start typing and suggestions will appear, but you can also write your own.
fr: Une catégorie pour votre URL. Commencer à taper et des suggestions apparaitront, mais vous pouvez également écrire la votre.

source: Optional note*
fr: Note optionnelle

source: Anything extra you would like people to know about this resource.
fr: Informations additionelles sur cette ressource.

source: I confirm that my suggestion does not contravene the Terms of Service
fr: Je confirme que ma suggestion n’enfreint pas les Conditions d’Utilisation

source: A title for your entry
fr: Un titre pour votre entrée

source: The title of your entry should have between 4 and 100 characters.
fr: Le titre de votre entrée doit comporter entre 4 et 100 caractères.

source: I confirm that my entry does not contravene the Terms of Service
fr: Je confirme que mon entrée n'enfreint pas les Conditions d'Utilisation

source: The url you are reporting
fr: L’url que vous signalez

source: Description of the issue
fr: Description du problème

source: I confirm that I may be contacted in relation to my report.
fr: Je confirme que je peux être contacté à propos de mon signalement.

source: Your feedback
fr: Votre retour d’expérience

source: The url you wish to annotate
fr: L’url que vous souhaitez annoter

source: Your note
fr: Votre note

source: I confirm that my comment can be openly published.
fr: Je confirme que mon commentaire peut être publié

source: Captcha: write down the last
fr: Captcha : écrivez le dernier

source: characters of the following string:
fr: caractères de la phrase suivante :

source: You have successfully logged out.
fr: Vous vous êtes déconnecté avec succès.

source: Please check your login details and try again.
fr: Vérifiez vos informations de connection et essayez à nouveau.

source: We have moved to a more secure authentification method. Please request a password change.
fr: Nous avons migré vers une méthode d’authentication plus sécurisée. Veuillez demander un nouveau mot de passe.

source: You have not confirmed your account.<br> Please use the link in the email that was sent to you, or request a new link by clicking <a href='../auth/resend'>here</a>.
fr: Vous n’avez pas confirmé votre compte. <br> Veuillez utiliser le lien présent dans le courriel qui vous a été envoyé, ou demandez un nouveau lien en cliquant <a href='../auth/resend'>ici</a>.

source: Welcome
fr: Bienvenue

source: Email address already exists.
fr: L’adresse courriel existe déjà.

source: Username already exists.
fr: Ce nom d’utilisateur existe déjà.

source: The captcha was incorrectly answered.
fr: La réponse au captcha était incorrecte.

source: Please confirm your email.
fr: Veuillez confirmer votre courriel

source: A confirmation has been sent via email.
fr: Une confirmation vous a été envoyé par courriel.

source: Account already confirmed.
fr: Compte déjà confirmé.

source: You have confirmed your account. Thanks!
fr: Vous avez confirmé votre compte. Merci!

source: The confirmation link is invalid or has expired.
fr: Le lien de confirmation est invalide ou a expiré.

source: Your account has already been confirmed.
fr: Votre compte a déjà été confirmé.

source: A new confirmation email has been sent.
fr: Un nouveau courriel de confirmation a été envoyé.

source: You have requested a password reset.
fr: Vous avez demandé une réinitialisation de mot de passe.

source: A link has been sent via email to reset your password.
fr: Un lien a été envoyé par email pour réinitialiser votre mot de passe.

source: Your password has been successfully changed.
fr: Votre mot de passe a été changé avec succès.

source: Please confirm your account!
fr: Veuillez confirmer votre compte!

source: Nothing to amend.
fr: Rien à ajouter

source: ERROR: Invalid file format.
fr: ERREUR: Format de fichier invalide.

source: ERROR: Content type could not be retrieved from header.
fr: ERREUR: Le type de contenu could not be retrieved from header.

source: There was a problem indexing your entry. Please check the submitted data.
fr: Votre entrée n’a pas pû être indexée correctement. Veuillez vérifier les informations fournies.

source: Your entry:
fr: Votre entrée:

source: Your report has been sent. Thank you!
fr: Votre signalement a été envoyé. Merci!

source: Your feedback has been sent. Thank you!
fr: Votre retour d’expérience a été envoyé. Merci !

source: Your note has been saved. Thank you!
fr: Votre note a été sauvegardée. Merci!

source: URL does not belong to you and cannot be deleted.
fr: L’URL ne vous appartient pas et ne peut être supprimée.

source: was successfully deleted.
fr: a été supprimé avec succès.

source: There was a problem deleting URL
fr: Il y a eu un problème pendant la suppression de l’URL

source: Please contact your administrator.
fr: Veuillez prendre contact avec votre administrateur.

source: Your comments for
fr: Vos commentaires pour

source: were successfully deleted.
fr: ont été supprimées avec succès.

source: Your account has successfully been deleted.
fr: Votre compte a été supprimé avec succès.

source: This email already exists.
fr: Ce courriel existe déjà.

source: Your email has been successfully modified.
fr: Votre courriel a été modifié avec succès.

source: This username already exists.
fr: Ce nom d’utilisateur existe déjà.

source: Your username has been successfully modified.
fr: Votre nom d’utilisateur a été modifié avec succès.

source: This page allows you to manually administer your users, pods and indexed URLs. If you ever need to e.g. delete a single URL from your indexed pages, or modify a keyword, this is the place to do so. You can also view and search the entire list of available pods, as registered by your pear.
fr: Cette page vous permet de gérer manuellement vos utilisateurs, Pods, et URLs indexées. Si vous avez besoin, par exemple, de supprimer uneURL de vos pages indexées ou de modifier un mot de passe, ici est l’endroit pour le faire. Vous pouvez aussi voir et chercher dans l’ensemble de vos Pods disponibles, tels qu’enregistrés par votre Pear.

source: See/modify your URL list
fr: Voir/modifier votre liste d’URL

source: See/modify your Pods list
fr: Voir/modifier votre liste de Pods

source: See/modify your Users list
fr: Voir/modifier votre liste d’Utilisateurs

source: Search
fr: Rechercher

source: Indexer
fr: Indexeur

source: Themes
fr: Thèmes

source: DB admin
fr: Administrateur base de données

source: Profile
fr: Profil

source: Run association analysis
fr: Démarrer l’analyse d’associations

source: Analyse
fr: Analyser

source: Analysing...
fr: Analyse en cours...

source: Search associations
fr: Rechercher dans les associations

source: Enter your search query
fr: Veuillez entrer votre recherche

source: Welcome! Thanks for signing up. Please follow this link to activate your account:
fr: Bienvenue! Merci de votre inscription. Suivez ce lien pour activer votre compte:

source: We are looking forward to seeing you on this PeARS instance!
fr: Nous nous réjouissons de vous voir sur cette instance PeARS!

source: Hi there!
fr: Bonjour !

source: We are sending you this email because you have requested to change your email address on your PeARS instance. We have updated our records and all further emails will be sent to the following address:
fr: Vous vous avons envoyé ce courriel car vous avez demandé à changer votre adresse courriel sur votre instance PeARS. Nous avons mis à jour nos informations et tous nos courriels futurs vous seront envoyés à l’addresse suivante :

source: If the request did not originate from you, please contact your administrator.
fr: Si vous n’êtes pas à l’origine de cette requête, veuillezcontacter votre administrateur

source: See you soon on our PeARS instance again!
fr: À bientôt sur votre instance PeARS!

source: You have not confirmed your account. Please check your inbox (and your spam folder) - you should have received an email with a confirmation link.
fr: Vous n’avez pas confirmé votre compte. Veuillez vérifier votreboîte de réception (et votre dossier pourriel) - vous devriez avoir reçu un courriel avec un lien de confirmation.

source: Didn't get the email?
fr: Vous n'avez pas reçu le courriel?

source: Resend
fr: Renvoyer

source: No account yet?
fr: Pas encore de compte?

source: Sign up
fr: Inscription

source: Enter a new password
fr: Entrer un nouveau mot de passe

source: Change password
fr: Changer le mot de passe

source: Return to the <a href='../login/'>login page</a>.
fr: Retourner à la <a href='../login/'>login page</a>.

source: Forgotten your password? No problem!
fr: Mot de passe oublié? Pas de problème!

source: Send link
fr: Envoyer le lien

source: We are sending you this email because you have requested to reset your password. If the request did not originate from you, please ignore this email. Otherwise, use the link below to choose a new password.
fr: Nous vous avons envoyé ce courriel car vous avez demandé un nouveau mot de passe. Si vous nêtes pas à l’origine de cette requête, veuillez ignorer ce courriel. Sinon, utilisez le lien suivant pour choisir un nouveau mot de passe

source: Signup
fr: Inscription

source: I agree to the <a href='../../privacy/'>privacy policy</a> and <a href='../../terms-of-service/'>terms of service</a> of this site.
fr: J’accepte les <a href='../../privacy/'>règles de protection des données privées</a> et <a href='../../terms-of-service/'>conditions d’utilisation</a> de ce site.

source: Do you already have an account?
fr: Avez-vous déjà un compte?

source: We are sending you this email because you have requested to change your username on your PeARS instance. Your new username is:
fr: Nous vous avons envoyé ce courriel car vous avez demandé à changer votre nom d’utilisateur sur votre instance PeARS. Votre nouveau nom d’utilisateur est :

source: Oops! The address you were looking for was not found.
fr: Oups ! L’adresse que vous recherchiez n’a pas été trouvée.

source: We are sorry for this inconvenience.
fr: Nous sommes désolé pour le dérangement.

source: Go back to the main page.
fr: Retourner à la page principale.

source: An unexpected error has occurred.
fr: Une erreur inattendue s’est produite.

source: The administrator has been notified. Sorry for the inconvenience!
fr: L’administrateur a été notifié. Désolé pour le dérangement!

source: Password forgotten?
fr: Mot de passe oublié?

source: DB Admin
fr: Administrateur base de donnée

source: Logout
fr: Déconnection

source: Privacy policy
fr: Politique de confidentialité

source: Terms of service
fr: Conditions d’utilisation

source: Impressum
fr: Mentions légales

source: Acknowledgments
fr: Remerciements

source: Unfortunately, an error occurred while we were trying to index the suggested URL. This could have various reasons. For instance, the website owner disallows automatic access to their content, or the server refused our request. Please also check that the URL still exists, and that you have not mistyped it.
fr: Malheureusement, une erreur est survenue alors que nous tentions d’indexer l’URL suggérée. Cela peut être dû à diverses raisons. Par exemple, le propriétairedu site web interdit l’accès automatique à son contenu, ou le serveur a refusé notre requête. Veuillez également vérifier que l’URL existe toujours, et que vous n’avez pas fait de faute de frappe.

source: Index more pages
fr: Indexer plus de pages

source: pages recorded
fr: pages enregistrées

source: Index a single URL
fr: Indexer une URL unique

source: I confirm that my entry does not contravene the <a href='../terms-of-service'>terms of service</a> of this site.
fr: Je confirme que mon entrée ne va pas à l’encontre des <a href='../terms-of-service'>conditions d’utilisations</a> de ce site

source: Add
fr: Ajouter

source: Or add a manual resource
fr: Ou ajouter une ressource manuellement

source: Add an offline resource
fr: Et une ressource hors-ligne

source: Or index a URL
fr: Ou indexer une URL

source: Your URL has been successfully indexed! Here is a summary of your contribution:
fr: Votre URL a été indexée avec succès! Voici un résumé de votre contribution:

source: Category:
fr: Catégorie:

source: Made a mistake? No problem
fr: Vous avez fait une erreur? Aucun problème

source: try again
fr: réessayer

source: Add a note to a URL
fr: Ajouter une note à une URL

source: You can add here a comment on this URL for the benefit of the community. Your comment will appear <i>with your username</i> under the URL in the search results.
fr: Vous pouvez ajouter ici un commentaire sur cette URL au bénéfice de la communauté. Votre commentaire apparaîtra <i>avec votre nom d’utilisateur</i> sous l’URL dans les résultats.

source: I agree for my comment to be included in the public notes for this url, together with my username.
fr: J’accepte que mon commentaire soit inclus dans les notes publiques pour cette url,accompagné de mon nom d’utilisateur

source: Send us feedback
fr: Envoyez nous votre retour d’expérience

source: I confirm that I may be contacted in relation to my feedback and that my email address is
fr: Je confirme que je peux être contacté en relation avec mon retour d’expérience et que mon adresse adresse courriel est

source: Download
fr: Télécharger

source: Theme:
fr: Thème:

source: entries
fr: entrées

source: Rename theme
fr: Renommer le thème

source: Rename
fr: Renommer

source: Report a URL
fr: Signaler une URL

source: You may want to report a url to us for various reasons. For instance, the url links to harmful content that you think should not be in our index. Or you are the owner of a site who would rather not be listed in our database. Whatever your concern is, please give us as much detail as possible, so that we can resolve the problem quickly. We may contact you at your registered email address if we need further details from you.
fr: Vous pourriez vouloir nous signaler une url pour diverses raisons. Par exemple, l’url renvoie vers un contenu préjudiciable dont vous pensez qu’il ne devrait pas être inclus dans notre index. Ou, vous êtes le propriétaire d’un site et vous préféreriez que celui-cine soit pas listé dans notre base de données. Quelle que soit votre préoccupation, veuilleznous donner autant de détails que possible, afin que nous puissions résoudre le problème rapidement. besoin de plus amples détails.

source: I confirm that I may be contacted in relation to my report and that my email address is
fr: Je confirme que je peux être contacté en relation avec mon signalement et que mon adresse adresse courriel est

source: <b>No results found.</b><br> The reason for this could be that the topic of this PeARS instance is not aligned with your query. It could also be that its index is still too small! We would be happy if you contributed to the index by adding your favourite URLs on your topic.
fr: <b>Aucun résultat trouvé.</b><br> Il se peut que le sujet de cette instance PeARS ne soit pas aligné avec votre requête. Il se peut aussi que l’index ne contienne pas encore suffisamment d'informations. Pourquoi ne pascontribuer une URL sur votre sujet préféré?

source: Search results:
fr: Résultats de la recherche:

source: Add a note to this entry
fr: Ajouter une note à cette entrée

source: Report this entry
fr: Signaler cette entrée

source: Share this entry
fr: Partager cette entrée

source: Your profile
fr: Votre Profil

source: Username:
fr: Nom d’utilisateur:

source: Email:
fr: Courriel:

source: Change your personal data
fr: Changer vos données personnelles

source: Change email
fr: Changer votre courriel

source: Change username
fr: Changer votre nom d’utilisateur

source: Your contributions
fr: Vos contributions

source: Web content
fr: Contenu web

source: Delete this URL
fr: Supprimer cette URL

source: Tips
fr: Astuces

source: Delete this tip
fr: Supprimer cette astuce

source: Comments
fr: Commentaires

source: Delete comments for this URL
fr: Supprimer les commentaires pour cette URL
